{
  "text": {
    " ": 0,
    "v": 1869,
    "i": 968,
    "r": 1528,
    "a": 368,
    "m": 1180,
    " v": 325,
    "vi": 1886,
    "ir": 1044,
    "ra": 1530,
    "am": 431,
    "m ": 1181,
    " vi": 331,
    "vir": 1890,
    "ira": 1046,
    "ram": 1532,
    "am ": 432,
    " vir": 333,
    "vira": 1891,
    "iram": 1047,
    "ram ": 1533,
    "o": 1337,
    " o": 218,
    "o ": 1338,
    " o ": 219,
    "n": 1238,
    " n": 200,
    "no": 1298,
    "ov": 1453,
    "vo": 1892,
    " no": 210,
    "nov": 1304,
    "ovo": 1454,
    "vo ": 1893,
    " nov": 213,
    "novo": 1305,
    "ovo ": 1455,
    "g": 884,
    "c": 569,
    "h": 927,
    " g": 127,
    "ga": 886,
    "ac": 378,
    "ch": 586,
    "ha": 928,
    "a ": 369,
    " ga": 128,
    "gac": 887,
    "ach": 379,
    "cha": 587,
    "ha ": 929,
    " gac": 129,
    "gach": 888,
    "acha": 380,
    "cha ": 588,
    "d": 633,
    " d": 78,
    "do": 683,
    " do": 92,
    "do ": 684,
    " do ": 93,
    "k": 1095,
    " h": 140,
    "ho": 956,
    "on": 1395,
    "nk": 1291,
    "ka": 1097,
    "ai": 403,
    "i ": 969,
    " ho": 148,
    "hon": 958,
    "onk": 1406,
    "nka": 1293,
    "kai": 1098,
    "ai ": 404,
    " hon": 149,
    "honk": 960,
    "onka": 1407,
    "nkai": 1294,
    "kai ": 1099,
    "e": 698,
    "de": 651,
    "e ": 699,
    " de": 83,
    "de ": 652,
    " de ": 84,
    "w": 1900,
    "l": 1110,
    " w": 339,
    "wi": 1911,
    "il": 998,
    "ll": 1157,
    "li": 1141,
    "ia": 970,
    "an": 445,
    "n ": 1239,
    " wi": 346,
    "wil": 1912,
    "ill": 1001,
    "lli": 1159,
    "lia": 1142,
    "ian": 972,
    "an ": 446,
    " wil": 347,
    "will": 1913,
    "illi": 1002,
    "llia": 1160,
    "lian": 1143,
    "ian ": 973,
    "é": 1956,
    " é": 357,
    "é ": 1957,
    " é ": 358,
    "u": 1792,
    " u": 315,
    "um": 1832,
    " um": 318,
    "um ": 1833,
    " um ": 319,
    " c": 56,
    "ca": 570,
    "mi": 1219,
    "in": 1014,
    "nh": 1273,
    " ca": 57,
    "cam": 574,
    "ami": 441,
    "min": 1220,
    "inh": 1023,
    "nho": 1279,
    "ho ": 957,
    " cam": 59,
    "cami": 575,
    "amin": 442,
    "minh": 1221,
    "inho": 1024,
    "nho ": 1280,
    "s": 1631,
    " s": 264,
    "se": 1652,
    "em": 755,
    " se": 272,
    "sem": 1656,
    "em ": 756,
    " sem": 275,
    "sem ": 1657,
    "t": 1718,
    "ol": 1382,
    "lt": 1171,
    "ta": 1723,
    " vo": 334,
    "vol": 1896,
    "olt": 1385,
    "lta": 1172,
    "ta ": 1724,
    " vol": 336,
    "volt": 1897,
    "olta": 1386,
    "lta ": 1173,
    "si": 1668,
    "it": 1061,
    "te": 1733,
    " si": 278,
    "sit": 1676,
    "ite": 1064,
    "te ": 1734,
    " sit": 281,
    "site": 1677,
    "ite ": 1065,
    "p": 1456,
    " p": 232,
    "po": 1479,
    "od": 1351,
    " po": 239,
    "pod": 1481,
    "ode": 1355,
    " pod": 240,
    "pode": 1482,
    "ode ": 1356,
    " t": 292,
    "er": 788,
    "r ": 1529,
    " te": 298,
    "ter": 1745,
    "er ": 789,
    " ter": 301,
    "ter ": 1746,
    "ma": 1182,
    "uma": 1834,
    "ma ": 1183,
    " uma": 320,
    "uma ": 1835,
    "ç": 1950,
    "ã": 1947,
    "eç": 844,
    "çã": 1953,
    "ão": 1948,
    "seç": 1663,
    "eçã": 847,
    "ção": 1954,
    "ão ": 1949,
    " seç": 277,
    "seçã": 1664,
    "eção": 848,
    "ção ": 1955,
    "b": 519,
    " b": 37,
    "bu": 560,
    "ui": 1819,
    "ld": 1116,
    "ds": 691,
    "s ": 1632,
    " bu": 50,
    "bui": 563,
    "uil": 1821,
    "ild": 999,
    "lds": 1118,
    "ds ": 692,
    " bui": 52,
    "buil": 564,
    "uild": 1822,
    "ilds": 1000,
    "lds ": 1119,
    "pa": 1457,
    "ar": 474,
    " pa": 233,
    "par": 1459,
    "ara": 476,
    "ra ": 1531,
    " par": 234,
    "para": 1460,
    "ara ": 477,
    "pe": 1462,
    "rs": 1612,
    "so": 1678,
    "na": 1240,
    "ag": 396,
    "ge": 896,
    "en": 766,
    "ns": 1309,
    " pe": 235,
    "per": 1466,
    "ers": 804,
    "rso": 1616,
    "son": 1684,
    "ona": 1397,
    "nag": 1242,
    "age": 397,
    "gen": 897,
    "ens": 779,
    "ns ": 1310,
    " per": 237,
    "pers": 1470,
    "erso": 806,
    "rson": 1617,
    "sona": 1685,
    "onag": 1398,
    "nage": 1243,
    "agen": 398,
    "gens": 898,
    "ens ": 780,
    "q": 1515,
    " a": 1,
    "aq": 470,
    "qu": 1516,
    "ue": 1805,
    "el": 743,
    "le": 1120,
    "es": 812,
    " aq": 26,
    "aqu": 471,
    "que": 1519,
    "uel": 1809,
    "ele": 745,
    "les": 1130,
    "es ": 813,
    " aqu": 27,
    "aque": 472,
    "quel": 1522,
    "uele": 1810,
    "eles": 746,
    "les ": 1131,
    "ba": 521,
    "nn": 1295,
    "ne": 1263,
    " ba": 38,
    "ban": 524,
    "ann": 453,
    "nne": 1296,
    "ner": 1265,
    "rs ": 1613,
    " ban": 40,
    "bann": 526,
    "anne": 454,
    "nner": 1297,
    "ners": 1266,
    "ers ": 805,
    "me": 1207,
    "gam": 892,
    "ame": 437,
    "mes": 1214,
    " gam": 131,
    "game": 893,
    "ames": 440,
    "mes ": 1215,
    "sh": 1665,
    "hi": 950,
    " ge": 132,
    "nsh": 1313,
    "shi": 1666,
    "hin": 952,
    "in ": 1015,
    " gen": 133,
    "ensh": 781,
    "nshi": 1314,
    "shin": 1667,
    "hin ": 953,
    "ou": 1445,
    "u ": 1793,
    " ou": 230,
    "ou ": 1446,
    " ou ": 231,
    "ô": 1979,
    "tô": 1790,
    "ô ": 1980,
    " tô": 313,
    "tô ": 1791,
    " tô ": 314,
    "co": 599,
    "om": 1389,
    " co": 64,
    "com": 600,
    "om ": 1390,
    " com": 65,
    "com ": 601,
    "ug": 1817,
    "g ": 885,
    "bug": 561,
    "ug ": 1818,
    " bug": 51,
    "bug ": 562,
    "no ": 1299,
    " no ": 211,
    " m": 186,
    "eu": 827,
    " me": 192,
    "meu": 1216,
    "eu ": 828,
    " meu": 194,
    "meu ": 1217,
    "sc": 1648,
    "cr": 612,
    "ri": 1576,
    "ip": 1039,
    "pt": 1509,
    "t ": 1719,
    " sc": 270,
    "scr": 1649,
    "cri": 615,
    "rip": 1584,
    "ipt": 1042,
    "pt ": 1510,
    " scr": 271,
    "scri": 1651,
    "crip": 616,
    "ript": 1585,
    "ipt ": 1043,
    "y": 1923,
    "py": 1511,
    "yt": 1932,
    "th": 1751,
    " py": 247,
    "pyt": 1513,
    "yth": 1933,
    "tho": 1759,
    "on ": 1396,
    " pyt": 248,
    "pyth": 1514,
    "ytho": 1934,
    "thon": 1760,
    "hon ": 959,
    "qui": 1525,
    "ui ": 1820,
    "aqui": 473,
    "qui ": 1526,
    "nã": 1331,
    " nã": 214,
    "não": 1332,
    " não": 215,
    "não ": 1333,
    "ig": 988,
    "go": 904,
    "con": 603,
    "ons": 1408,
    "nsi": 1315,
    "sig": 1669,
    "igo": 993,
    "go ": 905,
    " con": 66,
    "cons": 606,
    "onsi": 1409,
    "nsig": 1316,
    "sigo": 1671,
    "igo ": 994,
    "eg": 734,
    "peg": 1464,
    "ega": 735,
    "gar": 894,
    "ar ": 475,
    " peg": 236,
    "pega": 1465,
    "egar": 737,
    "gar ": 895,
    "os": 1439,
    " os": 228,
    "os ": 1440,
    " os ": 229,
    "da": 635,
    "ad": 384,
    " da": 79,
    "dad": 637,
    "ado": 391,
    "dos": 689,
    " dad": 80,
    "dado": 639,
    "ados": 392,
    "dos ": 690,
    "ce": 578,
    "rt": 1618,
    "to": 1770,
    " ce": 60,
    "cer": 584,
    "ert": 807,
    "rto": 1621,
    "tos": 1776,
    " cer": 63,
    "cert": 585,
    "erto": 809,
    "rtos": 1622,
    "tos ": 1777,
    "al": 413,
    "lg": 1134,
    "gu": 917,
    " al": 16,
    "alg": 419,
    "lgu": 1135,
    "gum": 920,
    " alg": 17,
    "algu": 420,
    "lgum": 1136,
    "guma": 922,
    " i": 153,
    "id": 981,
    "ei": 738,
    " id": 155,
    "ide": 986,
    "dei": 655,
    "eia": 739,
    "ia ": 971,
    " ide": 156,
    "idei": 987,
    "deia": 656,
    "eia ": 740,
    "pr": 1493,
    "ro": 1594,
    "ob": 1343,
    "bl": 535,
    " pr": 242,
    "pro": 1502,
    "rob": 1596,
    "obl": 1344,
    "ble": 536,
    "lem": 1126,
    "ema": 757,
    " pro": 245,
    "prob": 1504,
    "robl": 1597,
    "oble": 1345,
    "blem": 538,
    "lema": 1127,
    "ema ": 758,
    " na": 202,
    "na ": 1241,
    " na ": 203,
    "ap": 459,
    "pi": 1473,
    " ap": 23,
    "api": 462,
    "pi ": 1474,
    " api": 24,
    "api ": 463,
    "we": 1906,
    "eb": 709,
    "b ": 520,
    " we": 343,
    "web": 1907,
    "eb ": 710,
    " web": 344,
    "web ": 1908,
    "ng": 1271,
    "cra": 613,
    "rap": 1538,
    "pin": 1475,
    "ing": 1021,
    "ng ": 1272,
    "scra": 1650,
    "crap": 614,
    "rapi": 1539,
    "apin": 464,
    "ping": 1476,
    "ing ": 1022,
    "re": 1549,
    "ec": 713,
    "ci": 591,
    "is": 1048,
    "pre": 1496,
    "rec": 1556,
    "eci": 719,
    "cis": 594,
    "iso": 1054,
    "so ": 1679,
    " pre": 244,
    "prec": 1497,
    "reci": 1558,
    "ecis": 720,
    "ciso": 595,
    "iso ": 1055,
    "j": 1076,
    "aj": 410,
    "ju": 1088,
    "ud": 1800,
    " aj": 14,
    "aju": 411,
    "jud": 1089,
    "uda": 1801,
    "da ": 636,
    " aju": 15,
    "ajud": 412,
    "juda": 1090,
    "uda ": 1802,
    "ó": 1967,
    "có": 630,
    "ód": 1969,
    "di": 669,
    " có": 76,
    "cód": 631,
    "ódi": 1970,
    "dig": 672,
    " cód": 77,
    "códi": 632,
    "ódig": 1971,
    "digo": 673,
    "á": 1942,
    "tá": 1786,
    "á ": 1943,
    " tá": 311,
    "tá ": 1787,
    " tá ": 312,
    "us": 1856,
    "sa": 1635,
    "nd": 1251,
    " us": 323,
    "usa": 1858,
    "san": 1641,
    "and": 449,
    "ndo": 1259,
    " usa": 324,
    "usan": 1859,
    "sand": 1643,
    "ando": 450,
    "ndo ": 1260,
    " q": 249,
    "ua": 1794,
    "l ": 1111,
    " qu": 250,
    "qua": 1517,
    "ual": 1795,
    "al ": 414,
    " qua": 251,
    "qual": 1518,
    "ual ": 1796,
    "bi": 532,
    "ib": 974,
    "io": 1031,
    "ot": 1441,
    " bi": 43,
    "bib": 533,
    "ibl": 975,
    "bli": 539,
    "lio": 1150,
    "iot": 1037,
    "ote": 1443,
    "tec": 1735,
    "eca": 714,
    "ca ": 571,
    " bib": 44,
    "bibl": 534,
    "ibli": 977,
    "blio": 540,
    "liot": 1151,
    "iote": 1038,
    "otec": 1444,
    "teca": 1736,
    "eca ": 715,
    " r": 254,
    "ru": 1623,
    "st": 1696,
    " ru": 262,
    "rus": 1624,
    "ust": 1860,
    "st ": 1697,
    " rus": 263,
    "rust": 1625,
    "ust ": 1861,
    "pra": 1494,
    " pra": 243,
    "pra ": 1495,
    "me ": 1208,
    "ame ": 438,
    "ev": 831,
    "v ": 1870,
    "dev": 666,
    "ev ": 832,
    " dev": 88,
    "dev ": 667,
    "ni": 1281,
    "im": 1003,
    " an": 21,
    "ani": 451,
    "nim": 1286,
    "ima": 1005,
    "mal": 1188,
    " ani": 22,
    "anim": 452,
    "nima": 1287,
    "imal": 1006,
    "mal ": 1189,
    " so": 282,
    "sou": 1686,
    " sou": 285,
    "sou ": 1687,
    " ma": 188,
    "mai": 1186,
    "ais": 407,
    "is ": 1049,
    " mai": 190,
    "mais": 1187,
    "ais ": 408,
    "f": 849,
    "-": 362,
    " f": 112,
    "fr": 869,
    "nt": 1317,
    "t-": 1720,
    "-e": 363,
    "d ": 634,
    " fr": 121,
    "fro": 870,
    "ron": 1602,
    "ont": 1410,
    "nt-": 1319,
    "t-e": 1721,
    "-en": 364,
    "end": 770,
    "nd ": 1252,
    " fro": 122,
    "fron": 871,
    "ront": 1603,
    "ont-": 1411,
    "nt-e": 1320,
    "t-en": 1722,
    "-end": 365,
    "end ": 771,
    "cé": 625,
    "ér": 1960,
    "br": 550,
    " cé": 74,
    "cér": 626,
    "ére": 1961,
    "reb": 1554,
    "ebr": 711,
    "bro": 553,
    "ro ": 1595,
    " cér": 75,
    "cére": 627,
    "éreb": 1962,
    "rebr": 1555,
    "ebro": 712,
    "bro ": 554,
    " ai": 12,
    "ain": 405,
    "ind": 1016,
    "nda": 1253,
    " ain": 13,
    "aind": 406,
    "inda": 1017,
    "nda ": 1254,
    "res": 1566,
    "eso": 818,
    "pres": 1499,
    "reso": 1567,
    "eso ": 819,
    " e": 100,
    " e ": 101,
    " j": 163,
    "ja": 1077,
    "av": 503,
    "va": 1871,
    "as": 487,
    " ja": 164,
    "jav": 1078,
    "ava": 504,
    "vas": 1877,
    "asc": 489,
    " jav": 165,
    "java": 1079,
    "avas": 506,
    "vasc": 1878,
    "ascr": 490,
    "js": 1086,
    " js": 168,
    "js ": 1087,
    " js ": 169,
    "vid": 1887,
    "ida": 983,
    " vid": 332,
    "vida": 1889,
    "ida ": 984,
    "dá": 696,
    " dá": 98,
    "dá ": 697,
    " dá ": 99,
    "lh": 1138,
    " ol": 223,
    "olh": 1383,
    "lha": 1139,
    "had": 930,
    "ada": 386,
    " olh": 224,
    "olha": 1384,
    "lhad": 1140,
    "hada": 931,
    "ada ": 387,
    " em": 102,
    " em ": 103,
    "mas": 1198,
    "as ": 488,
    "umas": 1837,
    "mas ": 1199,
    "cas": 576,
    "ecas": 716,
    "cas ": 577,
    "mac": 1184,
    "chi": 589,
    "ine": 1019,
    "ne ": 1264,
    " mac": 189,
    "mach": 1185,
    "achi": 381,
    "chin": 590,
    "hine": 954,
    "ine ": 1020,
    " l": 177,
    "ea": 700,
    "rn": 1589,
    " le": 180,
    "lea": 1122,
    "ear": 705,
    "arn": 483,
    "rni": 1590,
    "nin": 1289,
    " lea": 181,
    "lear": 1123,
    "earn": 706,
    "arni": 484,
    "rnin": 1591,
    "ning": 1290,
    "ck": 596,
    "ke": 1101,
    "bac": 522,
    "ack": 382,
    "cke": 597,
    "ken": 1105,
    " bac": 39,
    "back": 523,
    "acke": 383,
    "cken": 598,
    "kend": 1106,
    "odi": 1358,
    "dia": 670,
    "podi": 1483,
    "odia": 1359,
    "dia ": 671,
    "ser": 1661,
    " ser": 276,
    "ser ": 1662,
    "fa": 851,
    " fa": 113,
    "fas": 855,
    "ast": 493,
    "sta": 1698,
    "tap": 1727,
    " fas": 115,
    "fast": 856,
    "asta": 494,
    "stap": 1699,
    "tapi": 1728,
    "og": 1366,
    "gr": 912,
    "rog": 1598,
    "ogr": 1369,
    "gra": 913,
    "ama": 433,
    "mar": 1196,
    "prog": 1505,
    "rogr": 1599,
    "ogra": 1370,
    "gram": 914,
    "rama": 1534,
    "amar": 434,
    "mar ": 1197,
    "ss": 1689,
    "ti": 1761,
    " as": 31,
    "ass": 491,
    "ssi": 1692,
    "sis": 1674,
    "ist": 1056,
    "sti": 1702,
    "tir": 1766,
    " ass": 32,
    "assi": 492,
    "ssis": 1693,
    "sist": 1675,
    "isti": 1058,
    "stir": 1703,
    "tira": 1767,
    "ú": 1981,
    " ú": 359,
    "úl": 1982,
    "mo": 1225,
    " úl": 360,
    "últ": 1983,
    "lti": 1174,
    "tim": 1762,
    "imo": 1012,
    "mo ": 1226,
    " últ": 361,
    "últi": 1984,
    "ltim": 1175,
    "timo": 1765,
    "imo ": 1013,
    "ep": 785,
    "só": 1714,
    " ep": 104,
    "epi": 786,
    "pis": 1477,
    "isó": 1059,
    "sód": 1716,
    "dio": 674,
    "io ": 1032,
    " epi": 105,
    "epis": 787,
    "pisó": 1478,
    "isód": 1060,
    "sódi": 1717,
    "ódio": 1972,
    "dio ": 675,
    "uj": 1825,
    "ut": 1863,
    "ts": 1783,
    "su": 1708,
    " ju": 170,
    "juj": 1091,
    "uju": 1826,
    "jut": 1093,
    "uts": 1864,
    "tsu": 1784,
    "su ": 1709,
    " juj": 171,
    "juju": 1092,
    "ujut": 1827,
    "juts": 1094,
    "utsu": 1865,
    "tsu ": 1785,
    " k": 172,
    " ka": 173,
    "ise": 1052,
    "sen": 1658,
    "en ": 767,
    " kai": 174,
    "kais": 1100,
    "aise": 409,
    "isen": 1053,
    "sen ": 1659,
    " a ": 2,
    "aç": 514,
    "maç": 1202,
    "açã": 515,
    "imaç": 1008,
    "maçã": 1203,
    "ação": 516,
    " in": 157,
    "ins": 1027,
    "nsa": 1311,
    "ana": 447,
    " ins": 159,
    "insa": 1028,
    "nsan": 1312,
    "sana": 1642,
    "ana ": 448,
    "ab": 373,
    "bs": 555,
    "ur": 1851,
    "rd": 1544,
    " ab": 3,
    "abs": 376,
    "bsu": 558,
    "sur": 1712,
    "urd": 1852,
    "rdo": 1547,
    " abs": 4,
    "absu": 377,
    "bsur": 559,
    "surd": 1713,
    "urdo": 1853,
    "rdo ": 1548,
    "uer": 1815,
    "eri": 800,
    "ria": 1577,
    " que": 252,
    "quer": 1524,
    "ueri": 1816,
    "eria": 801,
    "ria ": 1578,
    "mp": 1233,
    "tem": 1739,
    "emp": 764,
    "mpo": 1234,
    "po ": 1480,
    " tem": 299,
    "temp": 1742,
    "empo": 765,
    "mpo ": 1235,
    "des": 663,
    "ese": 814,
    "enh": 774,
    "nha": 1274,
    "har": 934,
    " des": 87,
    "dese": 664,
    "esen": 815,
    "senh": 1660,
    "enha": 775,
    "nhar": 1276,
    "har ": 935,
    "eus": 829,
    "us ": 1857,
    "meus": 1218,
    "eus ": 830,
    "ró": 1628,
    "óp": 1976,
    "pró": 1507,
    "róp": 1629,
    "ópr": 1977,
    "pri": 1500,
    "rio": 1581,
    "ios": 1035,
    " pró": 246,
    "próp": 1508,
    "rópr": 1630,
    "ópri": 1978,
    "prio": 1501,
    "rios": 1583,
    "ios ": 1036,
    "ime": 1009,
    "nime": 1288,
    "imes": 1011,
    "ste": 1700,
    " sis": 280,
    "iste": 1057,
    "stem": 1701,
    "tema": 1741,
    " re": 257,
    "eco": 721,
    "ome": 1393,
    "men": 1211,
    "daç": 646,
    " rec": 259,
    "reco": 1559,
    "ecom": 722,
    "come": 602,
    "omen": 1394,
    "mend": 1212,
    "enda": 772,
    "ndaç": 1255,
    "daçã": 647,
    "oj": 1376,
    "je": 1080,
    "et": 823,
    "roj": 1600,
    "oje": 1377,
    "jet": 1081,
    "eto": 825,
    "to ": 1771,
    "proj": 1506,
    "roje": 1601,
    "ojet": 1378,
    "jeto": 1082,
    "eto ": 826,
    "gn": 902,
    "esi": 816,
    "ign": 991,
    "gn ": 903,
    "desi": 665,
    "esig": 817,
    "sign": 1670,
    "ign ": 992,
    "fu": 877,
    "un": 1838,
    "nc": 1246,
    " fu": 124,
    "fun": 882,
    "unc": 1839,
    "nci": 1247,
    "cio": 592,
    "ion": 1033,
    "nal": 1244,
    "ali": 421,
    "lid": 1144,
    "ade": 389,
    " fun": 126,
    "func": 883,
    "unci": 1840,
    "ncio": 1248,
    "cion": 593,
    "iona": 1034,
    "onal": 1399,
    "nali": 1245,
    "alid": 422,
    "lida": 1145,
    "idad": 985,
    "dade": 638,
    "ade ": 390,
    "leg": 1124,
    "gal": 889,
    " leg": 182,
    "lega": 1125,
    "egal": 736,
    "gal ": 890,
    "apr": 468,
    "ren": 1564,
    "nde": 1256,
    "der": 660,
    " apr": 25,
    "apre": 469,
    "pren": 1498,
    "rend": 1565,
    "ende": 773,
    "nder": 1258,
    "der ": 661,
    "sob": 1682,
    "obr": 1346,
    "bre": 551,
    "re ": 1550,
    " sob": 284,
    "sobr": 1683,
    "obre": 1347,
    "bre ": 552,
    "amaç": 436,
    "ub": 1797,
    " ro": 260,
    "rou": 1604,
    "oub": 1447,
    "uba": 1798,
    " rou": 261,
    "roub": 1605,
    "ouba": 1448,
    "uban": 1799,
    "band": 525,
    "cen": 582,
    "ena": 768,
    " cen": 62,
    "cena": 583,
    "ena ": 769,
    "nó": 1334,
    "ói": 1973,
    " nó": 216,
    "nói": 1335,
    "óis": 1974,
    " nói": 217,
    "nóis": 1336,
    "óis ": 1975,
    "fi": 866,
    " fi": 119,
    "fit": 867,
    "ita": 1062,
    " fit": 120,
    "fita": 868,
    "ita ": 1063,
    "z": 1935,
    "ez": 841,
    "za": 1937,
    "rte": 1619,
    "tez": 1749,
    "eza": 842,
    "za ": 1938,
    "erte": 808,
    "rtez": 1620,
    "teza": 1750,
    "eza ": 843,
    "bo": 541,
    "oa": 1339,
    " bo": 45,
    "boa": 542,
    "oa ": 1340,
    " boa": 46,
    "boa ": 543,
    "or": 1425,
    "onc": 1400,
    "nco": 1249,
    "cor": 607,
    "ord": 1430,
    "conc": 604,
    "onco": 1401,
    "ncor": 1250,
    "cord": 608,
    "ordo": 1431,
    "sim": 1672,
    "im ": 1004,
    " sim": 279,
    "sim ": 1673,
    "í": 1965,
    "aí": 517,
    "í ": 1966,
    " aí": 35,
    "aí ": 518,
    " aí ": 36,
    "ale": 417,
    "ler": 1128,
    "era": 790,
    " gal": 130,
    "gale": 891,
    "aler": 418,
    "lera": 1129,
    "era ": 791,
    "lá": 1178,
    "olá": 1387,
    "lá ": 1179,
    " olá": 225,
    "olá ": 1388,
    "pes": 1471,
    "ess": 820,
    "sso": 1694,
    "soa": 1680,
    "oal": 1341,
    " pes": 238,
    "pess": 1472,
    "esso": 822,
    "ssoa": 1695,
    "soal": 1681,
    "oal ": 1342,
    "la": 1112,
    "fal": 852,
    "ala": 415,
    "la ": 1113,
    " fal": 114,
    "fala": 853,
    "ala ": 416,
    " ti": 306,
    " tim": 307,
    "time": 1764,
    "ime ": 1010,
    "fui": 878,
    " fui": 125,
    "fui ": 879,
    " ne": 204,
    "nes": 1267,
    "ssa": 1690,
    "sa ": 1636,
    " nes": 205,
    "ness": 1268,
    "essa": 821,
    "ssa ": 1691,
    "at": 495,
    "té": 1788,
    " at": 33,
    "até": 501,
    "té ": 1789,
    " até": 34,
    "até ": 502,
    "ten": 1743,
    " ten": 300,
    "tenh": 1744,
    "enho": 776,
    "ue ": 1806,
    "que ": 1520,
    " ir": 161,
    "ir ": 1045,
    " ir ": 162,
    "lo": 1165,
    "alo": 427,
    "lou": 1169,
    "falo": 854,
    "alou": 430,
    "lou ": 1170,
    "2": 366,
    "cs": 617,
    "s2": 1633,
    "2 ": 367,
    " cs": 69,
    "cs2": 619,
    "s2 ": 1634,
    " cs2": 71,
    "cs2 ": 620,
    " me ": 193,
    "dan": 640,
    " dan": 81,
    "dand": 641,
    "dor": 687,
    "or ": 1426,
    " dor": 95,
    "dor ": 688,
    "be": 527,
    "ça": 1951,
    "cab": 572,
    "abe": 374,
    "beç": 530,
    "eça": 845,
    "ça ": 1952,
    " cab": 58,
    "cabe": 573,
    "abeç": 375,
    "beça": 531,
    "eça ": 846,
    "ul": 1828,
    " ul": 316,
    "ult": 1830,
    "mam": 1190,
    "ent": 782,
    "nte": 1323,
    " ult": 317,
    "ulti": 1831,
    "tima": 1763,
    "imam": 1007,
    "mame": 1191,
    "amen": 439,
    "ment": 1213,
    "ente": 783,
    "nte ": 1324,
    " ag": 9,
    "agu": 401,
    "gue": 918,
    "uen": 1813,
    "nto": 1328,
    " agu": 11,
    "ague": 402,
    "guen": 919,
    "uent": 1814,
    "ento": 784,
    "nto ": 1329,
    "cs ": 618,
    " cs ": 70,
    "ó ": 1968,
    " só": 290,
    "só ": 1715,
    " só ": 291,
    "tr": 1778,
    "fru": 872,
    "str": 1706,
    "tra": 1779,
    "raç": 1542,
    " fru": 123,
    "frus": 873,
    "ustr": 1862,
    "stra": 1707,
    "traç": 1780,
    "raçã": 1543,
    "uem": 1811,
    "quem": 1523,
    "uem ": 1812,
    "op": 1422,
    " to": 308,
    "top": 1774,
    "opa": 1423,
    "pa ": 1458,
    " top": 310,
    "topa": 1775,
    "opa ": 1424,
    "nq": 1306,
    " ra": 255,
    "ran": 1535,
    "anq": 455,
    "nqu": 1307,
    "uea": 1807,
    "ead": 701,
    "das": 642,
    " ran": 256,
    "ranq": 1536,
    "anqu": 456,
    "nque": 1308,
    "quea": 1521,
    "uead": 1808,
    "eada": 702,
    "adas": 388,
    "das ": 643,
    " va": 326,
    "val": 1873,
    "lor": 1167,
    "ora": 1427,
    "ant": 457,
    "nt ": 1318,
    " val": 327,
    "valo": 1874,
    "alor": 429,
    "lora": 1168,
    "oran": 1429,
    "rant": 1537,
    "ant ": 458,
    " ta": 294,
    "tar": 1729,
    "ard": 478,
    "rde": 1545,
    " tar": 296,
    "tard": 1730,
    "arde": 479,
    "rde ": 1546,
    "bor": 546,
    " bor": 48,
    "bora": 547,
    "ora ": 1428,
    "lo ": 1166,
    "alo ": 428,
    "ué": 1866,
    "ém": 1958,
    "gué": 925,
    "uém": 1867,
    "ém ": 1959,
    "lgué": 1137,
    "guém": 926,
    "uém ": 1868,
    "ago": 399,
    "gor": 910,
    " ago": 10,
    "agor": 400,
    "gora": 911,
    "vam": 1875,
    "amo": 443,
    "mos": 1231,
    " vam": 328,
    "vamo": 1876,
    "amos": 444,
    "mos ": 1232,
    "jo": 1083,
    " jo": 166,
    "jog": 1084,
    "oga": 1367,
    " jog": 167,
    "joga": 1085,
    "ogar": 1368,
    "iz": 1071,
    "z ": 1936,
    "uiz": 1823,
    "iz ": 1072,
    " qui": 253,
    "quiz": 1527,
    "uiz ": 1824,
    "iá": 1073,
    "ár": 1944,
    " di": 89,
    "diá": 678,
    "iár": 1074,
    "ári": 1945,
    " diá": 91,
    "diár": 679,
    "iári": 1075,
    "ário": 1946,
    "rio ": 1582,
    "map": 1194,
    "apa": 460,
    " map": 191,
    "mapa": 1195,
    "apa ": 461,
    "iv": 1066,
    "int": 1029,
    "rat": 1540,
    "ati": 499,
    "tiv": 1768,
    "ivo": 1069,
    " int": 160,
    "inte": 1030,
    "nter": 1327,
    "tera": 1747,
    "erat": 792,
    "rati": 1541,
    "ativ": 500,
    "tivo": 1769,
    "ivo ": 1070,
    "pon": 1486,
    " pon": 241,
    "pont": 1487,
    "onto": 1413,
    "ntos": 1330,
    "mb": 1204,
    "bom": 544,
    "omb": 1391,
    "mbs": 1205,
    "bsi": 556,
    " bom": 47,
    "bomb": 545,
    "ombs": 1392,
    "mbsi": 1206,
    "bsit": 557,
    "fe": 857,
    " fe": 116,
    "fel": 862,
    "eli": 747,
    "lip": 1152,
    "ipe": 1040,
    "pe ": 1463,
    " fel": 118,
    "feli": 863,
    "elip": 749,
    "lipe": 1153,
    "ipe ": 1041,
    " on": 226,
    " ont": 227,
    "onte": 1412,
    "ntem": 1326,
    "tem ": 1740,
    " eu": 106,
    " eu ": 107,
    "tav": 1731,
    "va ": 1872,
    " tav": 297,
    "tava": 1732,
    "ava ": 505,
    "of": 1362,
    "ff": 864,
    "f ": 850,
    " of": 220,
    "off": 1364,
    "ff ": 865,
    " off": 222,
    "off ": 1365,
    "eiv": 741,
    "ivi": 1067,
    "id ": 982,
    " dei": 85,
    "deiv": 657,
    "eivi": 742,
    "ivid": 1068,
    "vid ": 1888,
    "ê": 1963,
    "vê": 1898,
    "ê ": 1964,
    " vê": 337,
    "vê ": 1899,
    " vê ": 338,
    "se ": 1653,
    " se ": 273,
    "gum ": 921,
    "are": 480,
    "ece": 717,
    "ce ": 579,
    "pare": 1461,
    "arec": 482,
    "rece": 1557,
    "ece ": 718,
    "oc": 1348,
    "cê": 628,
    "voc": 1894,
    "ocê": 1349,
    "cê ": 629,
    " voc": 335,
    "você": 1895,
    "ocê ": 1350,
    "he": 940,
    "onh": 1404,
    "nhe": 1277,
    "hec": 942,
    "conh": 605,
    "onhe": 1405,
    "nhec": 1278,
    "hece": 943,
    " be": 41,
    "bem": 528,
    " bem": 42,
    "bem ": 529,
    "dem": 658,
    " dem": 86,
    "dema": 659,
    "emai": 759,
    " ac": 5,
    " ach": 6,
    "rg": 1573,
    "erg": 798,
    "rgu": 1574,
    "gun": 923,
    "unt": 1846,
    "nta": 1321,
    "perg": 1469,
    "ergu": 799,
    "rgun": 1575,
    "gunt": 924,
    "unta": 1847,
    "nta ": 1322,
    "pro ": 1503,
    "ey": 839,
    "y ": 1924,
    " he": 143,
    "hey": 948,
    "ey ": 840,
    " hey": 145,
    "hey ": 949,
    "hel": 944,
    "ell": 750,
    "llo": 1161,
    " hel": 144,
    "hell": 945,
    "ello": 752,
    "llo ": 1162,
    " hi": 146,
    "hi ": 951,
    " hi ": 147,
    " th": 302,
    "the": 1754,
    "her": 946,
    "ere": 793,
    " the": 304,
    "ther": 1756,
    "here": 947,
    "ere ": 794,
    "oo": 1414,
    " go": 134,
    "goo": 908,
    "ood": 1415,
    "od ": 1352,
    " goo": 137,
    "good": 909,
    "ood ": 1416,
    " mo": 195,
    "mor": 1229,
    "orn": 1434,
    " mor": 197,
    "morn": 1230,
    "orni": 1435,
    "ve": 1879,
    " ev": 108,
    "eve": 833,
    "ven": 1881,
    "eni": 777,
    " eve": 109,
    "even": 834,
    "veni": 1882,
    "enin": 778,
    "oi": 1371,
    "moi": 1227,
    "oin": 1372,
    " moi": 196,
    "moin": 1228,
    "oin ": 1373,
    "let": 1132,
    "et ": 824,
    " let": 183,
    "let ": 1133,
    " s ": 265,
    " go ": 135,
    "du": 693,
    " du": 96,
    "dud": 694,
    "ude": 1803,
    " dud": 97,
    "dude": 695,
    "ude ": 1804,
    "dm": 680,
    "odm": 1360,
    "dmo": 681,
    "oodm": 1419,
    "odmo": 1361,
    "dmor": 682,
    "oode": 1418,
    "odev": 1357,
    "deve": 668,
    "af": 393,
    "ft": 874,
    " af": 7,
    "aft": 394,
    "fte": 875,
    "ern": 802,
    "rno": 1592,
    "noo": 1300,
    "oon": 1420,
    " aft": 8,
    "afte": 395,
    "fter": 876,
    "tern": 1748,
    "erno": 803,
    "rnoo": 1593,
    "noon": 1301,
    "oon ": 1421,
    "cu": 623,
    " cu": 72,
    "cu ": 624,
    " cu ": 73,
    "by": 565,
    " by": 53,
    "by ": 566,
    " by ": 54,
    "ee": 727,
    "cee": 580,
    "ee ": 728,
    " cee": 61,
    "cee ": 581,
    " y": 351,
    "yo": 1929,
    " yo": 355,
    "you": 1930,
    " you": 356,
    "you ": 1931,
    " la": 178,
    "lat": 1114,
    "ate": 497,
    " lat": 179,
    "late": 1115,
    "ater": 498,
    "gh": 899,
    "ht": 963,
    " ni": 207,
    "nig": 1284,
    "igh": 989,
    "ght": 900,
    "ht ": 964,
    " nig": 209,
    "nigh": 1285,
    "ight": 990,
    "ght ": 901,
    "ye": 1925,
    "bye": 567,
    "ye ": 1926,
    " bye": 55,
    "bye ": 568,
    "db": 648,
    "odb": 1353,
    "dby": 649,
    "oodb": 1417,
    "odby": 1354,
    "dbye": 650,
    " ha": 141,
    "hav": 938,
    "ave": 507,
    "ve ": 1880,
    " hav": 142,
    "have": 939,
    "ave ": 508,
    "ic": 978,
    "nic": 1282,
    "ice": 979,
    " nic": 208,
    "nice": 1283,
    "ice ": 980,
    "ay": 509,
    "day": 644,
    "ay ": 510,
    " day": 82,
    "day ": 645,
    "see": 1654,
    " see": 274,
    "see ": 1655,
    " ar": 28,
    "aro": 485,
    "oun": 1449,
    "und": 1841,
    " aro": 30,
    "arou": 486,
    "roun": 1606,
    "ound": 1450,
    "und ": 1842,
    " ye": 353,
    "yes": 1927,
    " yes": 354,
    "yes ": 1928,
    " y ": 352,
    "ed": 725,
    "dee": 653,
    "eed": 729,
    "ed ": 726,
    " ind": 158,
    "inde": 1018,
    "ndee": 1257,
    "deed": 654,
    "eed ": 730,
    "of ": 1363,
    " of ": 221,
    "cou": 610,
    "our": 1451,
    "urs": 1854,
    "rse": 1614,
    " cou": 68,
    "cour": 611,
    "ours": 1452,
    "urse": 1855,
    "rse ": 1615,
    "tha": 1752,
    "hat": 936,
    "at ": 496,
    " tha": 303,
    "that": 1753,
    "hat ": 937,
    "nds": 1261,
    "soun": 1688,
    "unds": 1843,
    "nds ": 1262,
    "rr": 1607,
    "ct": 621,
    "orr": 1436,
    "rre": 1608,
    "ect": 723,
    "ct ": 622,
    " cor": 67,
    "corr": 609,
    "orre": 1437,
    "rrec": 1609,
    "rect": 1560,
    "ect ": 724,
    " n ": 201,
    "nev": 1269,
    "ver": 1883,
    " nev": 206,
    "neve": 1270,
    "ever": 835,
    "ver ": 1884,
    " i ": 154,
    "don": 685,
    " don": 94,
    "don ": 686,
    " t ": 293,
    "k ": 1096,
    "thi": 1757,
    "ink": 1025,
    "nk ": 1292,
    " thi": 305,
    "thin": 1758,
    "hink": 955,
    "ink ": 1026,
    " so ": 283,
    "ik": 995,
    " li": 184,
    "lik": 1146,
    "ike": 996,
    "ke ": 1102,
    " lik": 185,
    "like": 1147,
    "ike ": 997,
    "wa": 1901,
    " wa": 340,
    "way": 1904,
    " way": 342,
    "way ": 1905,
    "not": 1302,
    "ot ": 1442,
    " not": 212,
    "not ": 1303,
    "ly": 1176,
    "rea": 1551,
    "eal": 703,
    "all": 425,
    "lly": 1163,
    "ly ": 1177,
    " rea": 258,
    "real": 1552,
    "eall": 704,
    "ally": 426,
    "lly ": 1164,
    "rf": 1568,
    "erf": 795,
    "rfe": 1569,
    "fec": 858,
    "perf": 1468,
    "erfe": 796,
    "rfec": 1570,
    "fect": 859,
    " gr": 138,
    "gre": 915,
    "eat": 707,
    " gre": 139,
    "grea": 916,
    "reat": 1553,
    "eat ": 708,
    "az": 511,
    "zi": 1939,
    " am": 18,
    "maz": 1200,
    "azi": 512,
    "zin": 1940,
    " ama": 20,
    "amaz": 435,
    "mazi": 1201,
    "azin": 513,
    "zing": 1941,
    "fee": 860,
    "eel": 731,
    "lin": 1148,
    " fee": 117,
    "feel": 861,
    "eeli": 733,
    "elin": 748,
    "ling": 1149,
    "ki": 1107,
    " ki": 175,
    "kin": 1108,
    " kin": 176,
    "king": 1109,
    "wo": 1914,
    " wo": 348,
    "won": 1915,
    "ond": 1402,
    "rfu": 1571,
    "ful": 880,
    "ul ": 1829,
    " won": 349,
    "wond": 1916,
    "onde": 1403,
    "derf": 662,
    "erfu": 797,
    "rful": 1572,
    "ful ": 881,
    " am ": 19,
    "ry": 1626,
    " ve": 329,
    "ery": 810,
    "ry ": 1627,
    " ver": 330,
    "very": 1885,
    "ery ": 811,
    "goi": 906,
    " goi": 136,
    "goin": 907,
    "oing": 1374,
    " to ": 309,
    " sa": 266,
    "sav": 1646,
    " sav": 269,
    "save": 1647,
    "he ": 941,
    "the ": 1755,
    "rl": 1586,
    "wor": 1917,
    "orl": 1432,
    "rld": 1587,
    "ld ": 1117,
    " wor": 350,
    "worl": 1918,
    "orld": 1433,
    "rld ": 1588,
    "up": 1848,
    " su": 288,
    "sup": 1710,
    "upe": 1849,
    " sup": 289,
    "supe": 1711,
    "uper": 1850,
    "per ": 1467,
    "ok": 1379,
    " st": 286,
    "sto": 1704,
    "tok": 1772,
    "oke": 1380,
    "ked": 1103,
    " sto": 287,
    "stok": 1705,
    "toke": 1773,
    "oked": 1381,
    "ked ": 1104,
    "x": 1919,
    "ex": 836,
    "xt": 1920,
    " ex": 110,
    "ext": 837,
    "xtr": 1921,
    "tre": 1781,
    "rem": 1561,
    "eme": 760,
    "mel": 1209,
    "ely": 753,
    " ext": 111,
    "extr": 838,
    "xtre": 1922,
    "trem": 1782,
    "reme": 1562,
    "emel": 761,
    "mely": 1210,
    "ely ": 754,
    "my": 1236,
    " my": 198,
    "my ": 1237,
    " my ": 199,
    "was": 1902,
    " was": 341,
    "was ": 1903,
    "hor": 961,
    "rri": 1610,
    "rib": 1579,
    "le ": 1121,
    " hor": 150,
    "horr": 962,
    "orri": 1438,
    "rrib": 1611,
    "ribl": 1580,
    "ible": 976,
    "ble ": 537,
    "sad": 1639,
    "ad ": 385,
    " sad": 268,
    "sad ": 1640,
    "el ": 744,
    "eel ": 732,
    "wel": 1909,
    "ll ": 1158,
    " wel": 345,
    "well": 1910,
    "ell ": 751,
    "pp": 1488,
    "dis": 676,
    "isa": 1050,
    "sap": 1644,
    "app": 465,
    "ppo": 1489,
    "poi": 1484,
    "ted": 1737,
    " dis": 90,
    "disa": 677,
    "isap": 1051,
    "sapp": 1645,
    "appo": 466,
    "ppoi": 1490,
    "poin": 1485,
    "oint": 1375,
    "nted": 1325,
    "ted ": 1738,
    " m ": 187,
    " un": 321,
    "unh": 1844,
    "hap": 932,
    "ppy": 1491,
    "py ": 1512,
    " unh": 322,
    "unha": 1845,
    "nhap": 1275,
    "happ": 933,
    "appy": 467,
    "ppy ": 1492,
    "ml": 1222,
    "eml": 762,
    "mly": 1223,
    "reml": 1563,
    "emly": 763,
    "mly ": 1224,
    "aa": 370,
    "saa": 1637,
    "aad": 371,
    " saa": 267,
    "saad": 1638,
    "aad ": 372,
    " are": 29,
    "are ": 481,
    "bot": 548,
    " bot": 49,
    "bot ": 549,
    "hu": 965,
    " hu": 151,
    "hum": 966,
    "man": 1192,
    " hum": 152,
    "huma": 967,
    "uman": 1836,
    "man ": 1193,
    "lk": 1154,
    "tal": 1725,
    "alk": 423,
    "lki": 1155,
    " tal": 295,
    "talk": 1726,
    "alki": 424,
    "lkin": 1156
  },
  "response": null,
  "action_text": null
}