{
  "text": {
    " ": 0,
    "q": 1523,
    "u": 1809,
    "e": 701,
    "m": 1187,
    " q": 250,
    "qu": 1524,
    "ue": 1822,
    "em": 758,
    "m ": 1188,
    " qu": 251,
    "que": 1527,
    "uem": 1828,
    "em ": 759,
    " que": 253,
    "quem": 1531,
    "uem ": 1829,
    "t": 1731,
    "o": 1344,
    "p": 1463,
    "a": 369,
    " t": 293,
    "to": 1787,
    "op": 1429,
    "pa": 1464,
    "a ": 370,
    " to": 309,
    "top": 1791,
    "opa": 1430,
    "pa ": 1465,
    " top": 311,
    "topa": 1792,
    "opa ": 1431,
    "s": 1644,
    " u": 316,
    "um": 1849,
    "ma": 1189,
    "as": 490,
    "s ": 1645,
    " um": 319,
    "uma": 1851,
    "mas": 1205,
    "as ": 491,
    " uma": 321,
    "umas": 1854,
    "mas ": 1206,
    "r": 1536,
    "n": 1245,
    "d": 636,
    " r": 255,
    "ra": 1538,
    "an": 446,
    "nq": 1313,
    "ea": 703,
    "ad": 385,
    "da": 638,
    " ra": 256,
    "ran": 1543,
    "anq": 456,
    "nqu": 1314,
    "uea": 1824,
    "ead": 704,
    "ada": 387,
    "das": 645,
    " ran": 257,
    "ranq": 1544,
    "anqu": 457,
    "nque": 1315,
    "quea": 1529,
    "uead": 1825,
    "eada": 705,
    "adas": 389,
    "das ": 646,
    " d": 78,
    "de": 654,
    "e ": 702,
    " de": 83,
    "de ": 655,
    " de ": 84,
    "v": 1886,
    "l": 1117,
    " v": 326,
    "va": 1888,
    "al": 414,
    "lo": 1172,
    "or": 1432,
    "nt": 1324,
    "t ": 1732,
    " va": 327,
    "val": 1890,
    "alo": 428,
    "lor": 1174,
    "ora": 1434,
    "ant": 458,
    "nt ": 1325,
    " val": 328,
    "valo": 1891,
    "alor": 430,
    "lora": 1175,
    "oran": 1436,
    "rant": 1545,
    "ant ": 459,
    "i": 971,
    " m": 187,
    "ai": 404,
    "is": 1054,
    " ma": 189,
    "mai": 1193,
    "ais": 408,
    "is ": 1055,
    " mai": 191,
    "mais": 1194,
    "ais ": 409,
    "ta": 1736,
    "ar": 475,
    "rd": 1552,
    " ta": 295,
    "tar": 1744,
    "ard": 479,
    "rde": 1553,
    " tar": 297,
    "tard": 1745,
    "arde": 480,
    "rde ": 1554,
    "b": 522,
    " b": 37,
    "bo": 544,
    " bo": 45,
    "bor": 549,
    "ra ": 1539,
    " bor": 48,
    "bora": 550,
    "ora ": 1435,
    "o ": 1345,
    "lo ": 1173,
    "alo ": 429,
    "g": 887,
    "é": 1973,
    " a": 1,
    "lg": 1141,
    "gu": 920,
    "ué": 1883,
    "ém": 1975,
    " al": 16,
    "alg": 420,
    "lgu": 1142,
    "gué": 928,
    "uém": 1884,
    "ém ": 1976,
    " alg": 17,
    "algu": 421,
    "lgué": 1144,
    "guém": 929,
    "uém ": 1885,
    " p": 233,
    "pr": 1501,
    " pr": 243,
    "pra": 1502,
    " pra": 244,
    "pra ": 1503,
    "ag": 397,
    "go": 907,
    " ag": 9,
    "ago": 400,
    "gor": 913,
    " ago": 10,
    "agor": 401,
    "gora": 914,
    "am": 432,
    "mo": 1232,
    "os": 1446,
    "vam": 1892,
    "amo": 444,
    "mos": 1238,
    "os ": 1447,
    " vam": 329,
    "vamo": 1893,
    "amos": 445,
    "mos ": 1239,
    "j": 1083,
    " j": 164,
    "jo": 1090,
    "og": 1373,
    "ga": 889,
    "r ": 1537,
    " jo": 167,
    "jog": 1091,
    "oga": 1374,
    "gar": 897,
    "ar ": 476,
    " jog": 168,
    "joga": 1092,
    "ogar": 1375,
    "gar ": 898,
    "rt": 1629,
    "ti": 1776,
    "id": 984,
    " pa": 234,
    "par": 1466,
    "art": 488,
    "rti": 1632,
    "tid": 1777,
    "ida": 986,
    " par": 235,
    "part": 1469,
    "arti": 489,
    "rtid": 1633,
    "tida": 1778,
    "idas": 989,
    "me": 1214,
    "eu": 830,
    "u ": 1810,
    " me": 193,
    "meu": 1223,
    "eu ": 831,
    " meu": 195,
    "meu ": 1224,
    "c": 572,
    "2": 367,
    " c": 56,
    "cs": 620,
    "s2": 1646,
    "2 ": 368,
    " cs": 69,
    "cs2": 622,
    "s2 ": 1647,
    " cs2": 71,
    "cs2 ": 623,
    "á": 1959,
    "tá": 1803,
    "á ": 1960,
    " tá": 312,
    "tá ": 1804,
    " tá ": 313,
    "me ": 1215,
    " me ": 194,
    "nd": 1258,
    "do": 686,
    " da": 79,
    "dan": 643,
    "and": 450,
    "ndo": 1266,
    "do ": 687,
    " dan": 81,
    "dand": 644,
    "ando": 451,
    "ndo ": 1267,
    " do": 92,
    "dor": 690,
    "or ": 1433,
    " dor": 95,
    "dor ": 691,
    "ç": 1967,
    "ca": 573,
    "ab": 374,
    "be": 530,
    "eç": 847,
    "ça": 1968,
    " ca": 57,
    "cab": 575,
    "abe": 375,
    "beç": 533,
    "eça": 848,
    "ça ": 1969,
    " cab": 58,
    "cabe": 576,
    "abeç": 376,
    "beça": 534,
    "eça ": 849,
    "ul": 1845,
    "lt": 1178,
    "im": 1007,
    "en": 769,
    "te": 1748,
    " ul": 317,
    "ult": 1847,
    "lti": 1181,
    "tim": 1779,
    "ima": 1009,
    "mam": 1197,
    "ame": 438,
    "men": 1218,
    "ent": 785,
    "nte": 1330,
    "te ": 1749,
    " ult": 318,
    "ulti": 1848,
    "ltim": 1182,
    "tima": 1780,
    "imam": 1011,
    "mame": 1198,
    "amen": 440,
    "ment": 1220,
    "ente": 786,
    "nte ": 1331,
    "ó": 1984,
    " s": 265,
    "só": 1727,
    "ó ": 1985,
    " só": 291,
    "só ": 1728,
    " só ": 292,
    "f": 852,
    "ã": 1964,
    " f": 112,
    "fr": 872,
    "ru": 1636,
    "us": 1873,
    "st": 1709,
    "tr": 1795,
    "aç": 517,
    "çã": 1970,
    "ão": 1965,
    " fr": 121,
    "fru": 875,
    "rus": 1637,
    "ust": 1877,
    "str": 1719,
    "tra": 1796,
    "raç": 1550,
    "açã": 518,
    "ção": 1971,
    "ão ": 1966,
    " fru": 123,
    "frus": 876,
    "rust": 1638,
    "ustr": 1879,
    "stra": 1720,
    "traç": 1797,
    "raçã": 1551,
    "ação": 519,
    "ção ": 1972,
    " n": 201,
    "no": 1305,
    " no": 211,
    "no ": 1306,
    " no ": 212,
    "cs ": 621,
    " cs ": 70,
    " é": 358,
    "é ": 1974,
    " é ": 359,
    " i": 153,
    "ir": 1048,
    "rr": 1617,
    "ri": 1584,
    "it": 1067,
    " ir": 161,
    "irr": 1052,
    "rri": 1620,
    "rit": 1594,
    "ita": 1068,
    "tan": 1740,
    " irr": 163,
    "irri": 1053,
    "rrit": 1622,
    "rita": 1595,
    "itan": 1070,
    "tand": 1741,
    "nã": 1338,
    " nã": 215,
    "não": 1339,
    " não": 216,
    "não ": 1340,
    "agu": 402,
    "gue": 921,
    "uen": 1830,
    "nto": 1335,
    "to ": 1788,
    " agu": 11,
    "ague": 403,
    "guen": 922,
    "uent": 1831,
    "ento": 787,
    "nto ": 1336,
    "vi": 1903,
    " vi": 332,
    "vir": 1907,
    "ira": 1050,
    "ram": 1540,
    "am ": 433,
    " vir": 334,
    "vira": 1908,
    "iram": 1051,
    "ram ": 1541,
    " o": 219,
    " o ": 220,
    "ov": 1460,
    "vo": 1909,
    "nov": 1311,
    "ovo": 1461,
    "vo ": 1910,
    " nov": 214,
    "novo": 1312,
    "ovo ": 1462,
    "h": 930,
    " g": 127,
    "ac": 379,
    "ch": 589,
    "ha": 931,
    " ga": 128,
    "gac": 890,
    "ach": 380,
    "cha": 590,
    "ha ": 932,
    " gac": 129,
    "gach": 891,
    "acha": 381,
    "cha ": 591,
    " do ": 93,
    "k": 1102,
    " h": 140,
    "ho": 959,
    "on": 1402,
    "nk": 1298,
    "ka": 1104,
    "i ": 972,
    " ho": 148,
    "hon": 961,
    "onk": 1413,
    "nka": 1300,
    "kai": 1105,
    "ai ": 405,
    " hon": 149,
    "honk": 963,
    "onka": 1414,
    "nkai": 1301,
    "kai ": 1106,
    "w": 1917,
    " w": 340,
    "wi": 1928,
    "il": 1002,
    "ll": 1164,
    "li": 1148,
    "ia": 973,
    "n ": 1246,
    " wi": 347,
    "wil": 1929,
    "ill": 1005,
    "lli": 1166,
    "lia": 1149,
    "ian": 975,
    "an ": 447,
    " wil": 348,
    "will": 1930,
    "illi": 1006,
    "llia": 1167,
    "lian": 1150,
    "ian ": 976,
    "um ": 1850,
    " um ": 320,
    "mi": 1226,
    "in": 1018,
    "nh": 1280,
    "cam": 577,
    "ami": 442,
    "min": 1227,
    "inh": 1027,
    "nho": 1286,
    "ho ": 960,
    " cam": 59,
    "cami": 578,
    "amin": 443,
    "minh": 1228,
    "inho": 1028,
    "nho ": 1287,
    "se": 1665,
    " se": 273,
    "sem": 1669,
    " sem": 276,
    "sem ": 1670,
    "ol": 1389,
    " vo": 335,
    "vol": 1913,
    "olt": 1392,
    "lta": 1179,
    "ta ": 1737,
    " vol": 337,
    "volt": 1914,
    "olta": 1393,
    "lta ": 1180,
    "si": 1681,
    " si": 279,
    "sit": 1689,
    "ite": 1071,
    " sit": 282,
    "site": 1690,
    "ite ": 1072,
    "po": 1487,
    "od": 1358,
    " po": 240,
    "pod": 1489,
    "ode": 1362,
    " pod": 241,
    "pode": 1490,
    "ode ": 1363,
    "er": 791,
    " te": 299,
    "ter": 1760,
    "er ": 792,
    " ter": 302,
    "ter ": 1761,
    "ma ": 1190,
    "uma ": 1852,
    "seç": 1676,
    "eçã": 850,
    " seç": 278,
    "seçã": 1677,
    "eção": 851,
    "bu": 563,
    "ui": 1836,
    "ld": 1123,
    "ds": 694,
    " bu": 50,
    "bui": 566,
    "uil": 1838,
    "ild": 1003,
    "lds": 1125,
    "ds ": 695,
    " bui": 52,
    "buil": 567,
    "uild": 1839,
    "ilds": 1004,
    "lds ": 1126,
    "ara": 477,
    "para": 1467,
    "ara ": 478,
    "pe": 1470,
    "rs": 1623,
    "so": 1691,
    "na": 1247,
    "ge": 899,
    "ns": 1316,
    " pe": 236,
    "per": 1474,
    "ers": 807,
    "rso": 1627,
    "son": 1697,
    "ona": 1404,
    "nag": 1249,
    "age": 398,
    "gen": 900,
    "ens": 782,
    "ns ": 1317,
    " per": 238,
    "pers": 1478,
    "erso": 809,
    "rson": 1628,
    "sona": 1698,
    "onag": 1405,
    "nage": 1250,
    "agen": 399,
    "gens": 901,
    "ens ": 783,
    "aq": 471,
    "el": 746,
    "le": 1127,
    "es": 815,
    " aq": 26,
    "aqu": 472,
    "uel": 1826,
    "ele": 748,
    "les": 1137,
    "es ": 816,
    " aqu": 27,
    "aque": 473,
    "quel": 1530,
    "uele": 1827,
    "eles": 749,
    "les ": 1138,
    "ba": 524,
    "nn": 1302,
    "ne": 1270,
    " ba": 38,
    "ban": 527,
    "ann": 454,
    "nne": 1303,
    "ner": 1272,
    "rs ": 1624,
    " ban": 40,
    "bann": 529,
    "anne": 455,
    "nner": 1304,
    "ners": 1273,
    "ers ": 808,
    "gam": 895,
    "mes": 1221,
    " gam": 131,
    "game": 896,
    "ames": 441,
    "mes ": 1222,
    "sh": 1678,
    "hi": 953,
    " ge": 132,
    "nsh": 1320,
    "shi": 1679,
    "hin": 955,
    "in ": 1019,
    " gen": 133,
    "ensh": 784,
    "nshi": 1321,
    "shin": 1680,
    "hin ": 956,
    "ou": 1452,
    " ou": 231,
    "ou ": 1453,
    " ou ": 232,
    "ô": 1996,
    "tô": 1807,
    "ô ": 1997,
    " tô": 314,
    "tô ": 1808,
    " tô ": 315,
    "co": 602,
    "om": 1396,
    " co": 64,
    "com": 603,
    "om ": 1397,
    " com": 65,
    "com ": 604,
    "ug": 1834,
    "g ": 888,
    "bug": 564,
    "ug ": 1835,
    " bug": 51,
    "bug ": 565,
    "sc": 1661,
    "cr": 615,
    "ip": 1043,
    "pt": 1517,
    " sc": 271,
    "scr": 1662,
    "cri": 618,
    "rip": 1592,
    "ipt": 1046,
    "pt ": 1518,
    " scr": 272,
    "scri": 1664,
    "crip": 619,
    "ript": 1593,
    "ipt ": 1047,
    "y": 1940,
    "py": 1519,
    "yt": 1949,
    "th": 1766,
    " py": 248,
    "pyt": 1521,
    "yth": 1950,
    "tho": 1774,
    "on ": 1403,
    " pyt": 249,
    "pyth": 1522,
    "ytho": 1951,
    "thon": 1775,
    "hon ": 962,
    "qui": 1533,
    "ui ": 1837,
    "aqui": 474,
    "qui ": 1534,
    "ig": 992,
    "con": 606,
    "ons": 1415,
    "nsi": 1322,
    "sig": 1682,
    "igo": 997,
    "go ": 908,
    " con": 66,
    "cons": 609,
    "onsi": 1416,
    "nsig": 1323,
    "sigo": 1684,
    "igo ": 998,
    "eg": 737,
    "peg": 1472,
    "ega": 738,
    " peg": 237,
    "pega": 1473,
    "egar": 740,
    " os": 229,
    " os ": 230,
    "dad": 640,
    "ado": 392,
    "dos": 692,
    " dad": 80,
    "dado": 642,
    "ados": 393,
    "dos ": 693,
    "ce": 581,
    " ce": 60,
    "cer": 587,
    "ert": 810,
    "rto": 1634,
    "tos": 1793,
    " cer": 63,
    "cert": 588,
    "erto": 812,
    "rtos": 1635,
    "tos ": 1794,
    "gum": 923,
    "lgum": 1143,
    "guma": 925,
    "ei": 741,
    " id": 155,
    "ide": 990,
    "dei": 658,
    "eia": 742,
    "ia ": 974,
    " ide": 156,
    "idei": 991,
    "deia": 659,
    "eia ": 743,
    "ro": 1604,
    "ob": 1350,
    "bl": 538,
    "pro": 1510,
    "rob": 1606,
    "obl": 1351,
    "ble": 539,
    "lem": 1133,
    "ema": 760,
    " pro": 246,
    "prob": 1512,
    "robl": 1607,
    "oble": 1352,
    "blem": 541,
    "lema": 1134,
    "ema ": 761,
    " na": 203,
    "na ": 1248,
    " na ": 204,
    "ap": 460,
    "pi": 1481,
    " ap": 23,
    "api": 463,
    "pi ": 1482,
    " api": 24,
    "api ": 464,
    "we": 1923,
    "eb": 712,
    "b ": 523,
    " we": 344,
    "web": 1924,
    "eb ": 713,
    " web": 345,
    "web ": 1925,
    "ng": 1278,
    "cra": 616,
    "rap": 1546,
    "pin": 1483,
    "ing": 1025,
    "ng ": 1279,
    "scra": 1663,
    "crap": 617,
    "rapi": 1547,
    "apin": 465,
    "ping": 1484,
    "ing ": 1026,
    "re": 1557,
    "ec": 716,
    "ci": 594,
    "pre": 1504,
    "rec": 1564,
    "eci": 722,
    "cis": 597,
    "iso": 1060,
    "so ": 1692,
    " pre": 245,
    "prec": 1505,
    "reci": 1566,
    "ecis": 723,
    "ciso": 598,
    "iso ": 1061,
    "aj": 411,
    "ju": 1095,
    "ud": 1817,
    " aj": 14,
    "aju": 412,
    "jud": 1096,
    "uda": 1818,
    "da ": 639,
    " aju": 15,
    "ajud": 413,
    "juda": 1097,
    "uda ": 1819,
    "có": 633,
    "ód": 1986,
    "di": 672,
    " có": 76,
    "cód": 634,
    "ódi": 1987,
    "dig": 675,
    " cód": 77,
    "códi": 635,
    "ódig": 1988,
    "digo": 676,
    "sa": 1648,
    " us": 324,
    "usa": 1875,
    "san": 1654,
    " usa": 325,
    "usan": 1876,
    "sand": 1656,
    "ua": 1811,
    "l ": 1118,
    "qua": 1525,
    "ual": 1812,
    "al ": 415,
    " qua": 252,
    "qual": 1526,
    "ual ": 1813,
    "bi": 535,
    "ib": 977,
    "io": 1035,
    "ot": 1448,
    " bi": 43,
    "bib": 536,
    "ibl": 978,
    "bli": 542,
    "lio": 1157,
    "iot": 1041,
    "ote": 1450,
    "tec": 1750,
    "eca": 717,
    "ca ": 574,
    " bib": 44,
    "bibl": 537,
    "ibli": 980,
    "blio": 543,
    "liot": 1158,
    "iote": 1042,
    "otec": 1451,
    "teca": 1751,
    "eca ": 718,
    " ru": 263,
    "st ": 1710,
    " rus": 264,
    "ust ": 1878,
    "ame ": 439,
    "ev": 834,
    "v ": 1887,
    "dev": 669,
    "ev ": 835,
    " dev": 88,
    "dev ": 670,
    "ni": 1288,
    " an": 21,
    "ani": 452,
    "nim": 1293,
    "mal": 1195,
    " ani": 22,
    "anim": 453,
    "nima": 1294,
    "imal": 1010,
    "mal ": 1196,
    " so": 283,
    "sou": 1699,
    " sou": 286,
    "sou ": 1700,
    "-": 363,
    "t-": 1733,
    "-e": 364,
    "d ": 637,
    "fro": 873,
    "ron": 1612,
    "ont": 1417,
    "nt-": 1326,
    "t-e": 1734,
    "-en": 365,
    "end": 773,
    "nd ": 1259,
    " fro": 122,
    "fron": 874,
    "ront": 1613,
    "ont-": 1418,
    "nt-e": 1327,
    "t-en": 1735,
    "-end": 366,
    "end ": 774,
    "cé": 628,
    "ér": 1977,
    "br": 553,
    " cé": 74,
    "cér": 629,
    "ére": 1978,
    "reb": 1562,
    "ebr": 714,
    "bro": 556,
    "ro ": 1605,
    " cér": 75,
    "cére": 630,
    "éreb": 1979,
    "rebr": 1563,
    "ebro": 715,
    "bro ": 557,
    " ai": 12,
    "ain": 406,
    "ind": 1020,
    "nda": 1260,
    " ain": 13,
    "aind": 407,
    "inda": 1021,
    "nda ": 1261,
    "res": 1574,
    "eso": 821,
    "pres": 1507,
    "reso": 1575,
    "eso ": 822,
    " e": 100,
    " e ": 101,
    "ja": 1084,
    "av": 506,
    " ja": 165,
    "jav": 1085,
    "ava": 507,
    "vas": 1894,
    "asc": 492,
    " jav": 166,
    "java": 1086,
    "avas": 509,
    "vasc": 1895,
    "ascr": 493,
    "js": 1093,
    " js": 169,
    "js ": 1094,
    " js ": 170,
    "vid": 1904,
    " vid": 333,
    "vida": 1906,
    "ida ": 987,
    "dá": 699,
    " dá": 98,
    "dá ": 700,
    " dá ": 99,
    "lh": 1145,
    " ol": 224,
    "olh": 1390,
    "lha": 1146,
    "had": 933,
    " olh": 225,
    "olha": 1391,
    "lhad": 1147,
    "hada": 934,
    "ada ": 388,
    " em": 102,
    " em ": 103,
    "cas": 579,
    "ecas": 719,
    "cas ": 580,
    "mac": 1191,
    "chi": 592,
    "ine": 1023,
    "ne ": 1271,
    " mac": 190,
    "mach": 1192,
    "achi": 382,
    "chin": 593,
    "hine": 957,
    "ine ": 1024,
    " l": 178,
    "rn": 1599,
    " le": 181,
    "lea": 1129,
    "ear": 708,
    "arn": 484,
    "rni": 1600,
    "nin": 1296,
    " lea": 182,
    "lear": 1130,
    "earn": 709,
    "arni": 485,
    "rnin": 1601,
    "ning": 1297,
    "ck": 599,
    "ke": 1108,
    "bac": 525,
    "ack": 383,
    "cke": 600,
    "ken": 1112,
    " bac": 39,
    "back": 526,
    "acke": 384,
    "cken": 601,
    "kend": 1113,
    "odi": 1365,
    "dia": 673,
    "podi": 1491,
    "odia": 1366,
    "dia ": 674,
    "ser": 1674,
    " ser": 277,
    "ser ": 1675,
    "fa": 854,
    " fa": 113,
    "fas": 858,
    "ast": 496,
    "sta": 1711,
    "tap": 1742,
    " fas": 115,
    "fast": 859,
    "asta": 497,
    "stap": 1712,
    "tapi": 1743,
    "gr": 915,
    "rog": 1608,
    "ogr": 1376,
    "gra": 916,
    "ama": 434,
    "mar": 1203,
    "prog": 1513,
    "rogr": 1609,
    "ogra": 1377,
    "gram": 917,
    "rama": 1542,
    "amar": 435,
    "mar ": 1204,
    "ss": 1702,
    " as": 31,
    "ass": 494,
    "ssi": 1705,
    "sis": 1687,
    "ist": 1062,
    "sti": 1715,
    "tir": 1783,
    " ass": 32,
    "assi": 495,
    "ssis": 1706,
    "sist": 1688,
    "isti": 1064,
    "stir": 1716,
    "tira": 1784,
    "ú": 1998,
    " ú": 360,
    "úl": 1999,
    " úl": 361,
    "últ": 2000,
    "imo": 1016,
    "mo ": 1233,
    " últ": 362,
    "últi": 2001,
    "timo": 1782,
    "imo ": 1017,
    "ep": 788,
    " ep": 104,
    "epi": 789,
    "pis": 1485,
    "isó": 1065,
    "sód": 1729,
    "dio": 677,
    "io ": 1036,
    " epi": 105,
    "epis": 790,
    "pisó": 1486,
    "isód": 1066,
    "sódi": 1730,
    "ódio": 1989,
    "dio ": 678,
    "uj": 1842,
    "ut": 1880,
    "ts": 1800,
    "su": 1721,
    " ju": 171,
    "juj": 1098,
    "uju": 1843,
    "jut": 1100,
    "uts": 1881,
    "tsu": 1801,
    "su ": 1722,
    " juj": 172,
    "juju": 1099,
    "ujut": 1844,
    "juts": 1101,
    "utsu": 1882,
    "tsu ": 1802,
    " k": 173,
    " ka": 174,
    "ise": 1058,
    "sen": 1671,
    "en ": 770,
    " kai": 175,
    "kais": 1107,
    "aise": 410,
    "isen": 1059,
    "sen ": 1672,
    " a ": 2,
    "maç": 1209,
    "imaç": 1012,
    "maçã": 1210,
    " in": 157,
    "ins": 1031,
    "nsa": 1318,
    "ana": 448,
    " ins": 159,
    "insa": 1032,
    "nsan": 1319,
    "sana": 1655,
    "ana ": 449,
    "bs": 558,
    "ur": 1868,
    " ab": 3,
    "abs": 377,
    "bsu": 561,
    "sur": 1725,
    "urd": 1869,
    "rdo": 1555,
    " abs": 4,
    "absu": 378,
    "bsur": 562,
    "surd": 1726,
    "urdo": 1870,
    "rdo ": 1556,
    "uer": 1832,
    "eri": 803,
    "ria": 1585,
    "quer": 1532,
    "ueri": 1833,
    "eria": 804,
    "ria ": 1586,
    "mp": 1240,
    "tem": 1754,
    "emp": 767,
    "mpo": 1241,
    "po ": 1488,
    " tem": 300,
    "temp": 1757,
    "empo": 768,
    "mpo ": 1242,
    "des": 666,
    "ese": 817,
    "enh": 777,
    "nha": 1281,
    "har": 937,
    " des": 87,
    "dese": 667,
    "esen": 818,
    "senh": 1673,
    "enha": 778,
    "nhar": 1283,
    "har ": 938,
    "eus": 832,
    "us ": 1874,
    "meus": 1225,
    "eus ": 833,
    "ró": 1641,
    "óp": 1993,
    "pró": 1515,
    "róp": 1642,
    "ópr": 1994,
    "pri": 1508,
    "rio": 1589,
    "ios": 1039,
    " pró": 247,
    "próp": 1516,
    "rópr": 1643,
    "ópri": 1995,
    "prio": 1509,
    "rios": 1591,
    "ios ": 1040,
    "ime": 1013,
    "nime": 1295,
    "imes": 1015,
    "ste": 1713,
    " sis": 281,
    "iste": 1063,
    "stem": 1714,
    "tema": 1756,
    " re": 258,
    "eco": 724,
    "ome": 1400,
    "daç": 649,
    " rec": 260,
    "reco": 1567,
    "ecom": 725,
    "come": 605,
    "omen": 1401,
    "mend": 1219,
    "enda": 775,
    "ndaç": 1262,
    "daçã": 650,
    "oj": 1383,
    "je": 1087,
    "et": 826,
    "roj": 1610,
    "oje": 1384,
    "jet": 1088,
    "eto": 828,
    "proj": 1514,
    "roje": 1611,
    "ojet": 1385,
    "jeto": 1089,
    "eto ": 829,
    "gn": 905,
    "esi": 819,
    "ign": 995,
    "gn ": 906,
    "desi": 668,
    "esig": 820,
    "sign": 1683,
    "ign ": 996,
    "fu": 880,
    "un": 1855,
    "nc": 1253,
    " fu": 124,
    "fun": 885,
    "unc": 1856,
    "nci": 1254,
    "cio": 595,
    "ion": 1037,
    "nal": 1251,
    "ali": 422,
    "lid": 1151,
    "ade": 390,
    " fun": 126,
    "func": 886,
    "unci": 1857,
    "ncio": 1255,
    "cion": 596,
    "iona": 1038,
    "onal": 1406,
    "nali": 1252,
    "alid": 423,
    "lida": 1152,
    "idad": 988,
    "dade": 641,
    "ade ": 391,
    "leg": 1131,
    "gal": 892,
    " leg": 183,
    "lega": 1132,
    "egal": 739,
    "gal ": 893,
    "apr": 469,
    "ren": 1572,
    "nde": 1263,
    "der": 663,
    " apr": 25,
    "apre": 470,
    "pren": 1506,
    "rend": 1573,
    "ende": 776,
    "nder": 1265,
    "der ": 664,
    "sob": 1695,
    "obr": 1353,
    "bre": 554,
    "re ": 1558,
    " sob": 285,
    "sobr": 1696,
    "obre": 1354,
    "bre ": 555,
    "amaç": 437,
    "ub": 1814,
    " ro": 261,
    "rou": 1614,
    "oub": 1454,
    "uba": 1815,
    " rou": 262,
    "roub": 1615,
    "ouba": 1455,
    "uban": 1816,
    "band": 528,
    "cen": 585,
    "ena": 771,
    " cen": 62,
    "cena": 586,
    "ena ": 772,
    "nó": 1341,
    "ói": 1990,
    " nó": 217,
    "nói": 1342,
    "óis": 1991,
    " nói": 218,
    "nóis": 1343,
    "óis ": 1992,
    "fi": 869,
    " fi": 119,
    "fit": 870,
    " fit": 120,
    "fita": 871,
    "ita ": 1069,
    "z": 1952,
    "ez": 844,
    "za": 1954,
    "rte": 1630,
    "tez": 1764,
    "eza": 845,
    "za ": 1955,
    "erte": 811,
    "rtez": 1631,
    "teza": 1765,
    "eza ": 846,
    "oa": 1346,
    "boa": 545,
    "oa ": 1347,
    " boa": 46,
    "boa ": 546,
    "onc": 1407,
    "nco": 1256,
    "cor": 610,
    "ord": 1437,
    "conc": 607,
    "onco": 1408,
    "ncor": 1257,
    "cord": 611,
    "ordo": 1438,
    "sim": 1685,
    "im ": 1008,
    " sim": 280,
    "sim ": 1686,
    "í": 1982,
    "aí": 520,
    "í ": 1983,
    " aí": 35,
    "aí ": 521,
    " aí ": 36,
    "ale": 418,
    "ler": 1135,
    "era": 793,
    " gal": 130,
    "gale": 894,
    "aler": 419,
    "lera": 1136,
    "era ": 794,
    "lá": 1185,
    "olá": 1394,
    "lá ": 1186,
    " olá": 226,
    "olá ": 1395,
    "pes": 1479,
    "ess": 823,
    "sso": 1707,
    "soa": 1693,
    "oal": 1348,
    " pes": 239,
    "pess": 1480,
    "esso": 825,
    "ssoa": 1708,
    "soal": 1694,
    "oal ": 1349,
    "la": 1119,
    "fal": 855,
    "ala": 416,
    "la ": 1120,
    " fal": 114,
    "fala": 856,
    "ala ": 417,
    " ti": 307,
    " tim": 308,
    "time": 1781,
    "ime ": 1014,
    "fui": 881,
    " fui": 125,
    "fui ": 882,
    " ne": 205,
    "nes": 1274,
    "ssa": 1703,
    "sa ": 1649,
    " nes": 206,
    "ness": 1275,
    "essa": 824,
    "ssa ": 1704,
    "at": 498,
    "té": 1805,
    " at": 33,
    "até": 504,
    "té ": 1806,
    " até": 34,
    "até ": 505,
    "ten": 1758,
    " ten": 301,
    "tenh": 1759,
    "enho": 779,
    "ue ": 1823,
    "que ": 1528,
    "ir ": 1049,
    " ir ": 162,
    "lou": 1176,
    "falo": 857,
    "alou": 431,
    "lou ": 1177,
    "iz": 1078,
    "z ": 1953,
    "uiz": 1840,
    "iz ": 1079,
    " qui": 254,
    "quiz": 1535,
    "uiz ": 1841,
    "iá": 1080,
    "ár": 1961,
    " di": 89,
    "diá": 681,
    "iár": 1081,
    "ári": 1962,
    " diá": 91,
    "diár": 682,
    "iári": 1082,
    "ário": 1963,
    "rio ": 1590,
    "map": 1201,
    "apa": 461,
    " map": 192,
    "mapa": 1202,
    "apa ": 462,
    "iv": 1073,
    "int": 1033,
    "rat": 1548,
    "ati": 502,
    "tiv": 1785,
    "ivo": 1076,
    " int": 160,
    "inte": 1034,
    "nter": 1334,
    "tera": 1762,
    "erat": 795,
    "rati": 1549,
    "ativ": 503,
    "tivo": 1786,
    "ivo ": 1077,
    "pon": 1494,
    " pon": 242,
    "pont": 1495,
    "onto": 1420,
    "ntos": 1337,
    "mb": 1211,
    "bom": 547,
    "omb": 1398,
    "mbs": 1212,
    "bsi": 559,
    " bom": 47,
    "bomb": 548,
    "ombs": 1399,
    "mbsi": 1213,
    "bsit": 560,
    "fe": 860,
    " fe": 116,
    "fel": 865,
    "eli": 750,
    "lip": 1159,
    "ipe": 1044,
    "pe ": 1471,
    " fel": 118,
    "feli": 866,
    "elip": 752,
    "lipe": 1160,
    "ipe ": 1045,
    " on": 227,
    " ont": 228,
    "onte": 1419,
    "ntem": 1333,
    "tem ": 1755,
    " eu": 106,
    " eu ": 107,
    "tav": 1746,
    "va ": 1889,
    " tav": 298,
    "tava": 1747,
    "ava ": 508,
    "of": 1369,
    "ff": 867,
    "f ": 853,
    " of": 221,
    "off": 1371,
    "ff ": 868,
    " off": 223,
    "off ": 1372,
    "eiv": 744,
    "ivi": 1074,
    "id ": 985,
    " dei": 85,
    "deiv": 660,
    "eivi": 745,
    "ivid": 1075,
    "vid ": 1905,
    "ê": 1980,
    "vê": 1915,
    "ê ": 1981,
    " vê": 338,
    "vê ": 1916,
    " vê ": 339,
    "se ": 1666,
    " se ": 274,
    "gum ": 924,
    "are": 481,
    "ece": 720,
    "ce ": 582,
    "pare": 1468,
    "arec": 483,
    "rece": 1565,
    "ece ": 721,
    "oc": 1355,
    "cê": 631,
    "voc": 1911,
    "ocê": 1356,
    "cê ": 632,
    " voc": 336,
    "você": 1912,
    "ocê ": 1357,
    "he": 943,
    "onh": 1411,
    "nhe": 1284,
    "hec": 945,
    "conh": 608,
    "onhe": 1412,
    "nhec": 1285,
    "hece": 946,
    " be": 41,
    "bem": 531,
    " bem": 42,
    "bem ": 532,
    "dem": 661,
    " dem": 86,
    "dema": 662,
    "emai": 762,
    " ac": 5,
    " ach": 6,
    "rg": 1581,
    "erg": 801,
    "rgu": 1582,
    "gun": 926,
    "unt": 1863,
    "nta": 1328,
    "perg": 1477,
    "ergu": 802,
    "rgun": 1583,
    "gunt": 927,
    "unta": 1864,
    "nta ": 1329,
    "pro ": 1511,
    "ey": 842,
    "y ": 1941,
    " he": 143,
    "hey": 951,
    "ey ": 843,
    " hey": 145,
    "hey ": 952,
    "hel": 947,
    "ell": 753,
    "llo": 1168,
    " hel": 144,
    "hell": 948,
    "ello": 755,
    "llo ": 1169,
    " hi": 146,
    "hi ": 954,
    " hi ": 147,
    " th": 303,
    "the": 1769,
    "her": 949,
    "ere": 796,
    " the": 305,
    "ther": 1771,
    "here": 950,
    "ere ": 797,
    "oo": 1421,
    " go": 134,
    "goo": 911,
    "ood": 1422,
    "od ": 1359,
    " goo": 137,
    "good": 912,
    "ood ": 1423,
    " mo": 196,
    "mor": 1236,
    "orn": 1441,
    " mor": 198,
    "morn": 1237,
    "orni": 1442,
    "ve": 1896,
    " ev": 108,
    "eve": 836,
    "ven": 1898,
    "eni": 780,
    " eve": 109,
    "even": 837,
    "veni": 1899,
    "enin": 781,
    "oi": 1378,
    "moi": 1234,
    "oin": 1379,
    " moi": 197,
    "moin": 1235,
    "oin ": 1380,
    "let": 1139,
    "et ": 827,
    " let": 184,
    "let ": 1140,
    " s ": 266,
    " go ": 135,
    "du": 696,
    " du": 96,
    "dud": 697,
    "ude": 1820,
    " dud": 97,
    "dude": 698,
    "ude ": 1821,
    "dm": 683,
    "odm": 1367,
    "dmo": 684,
    "oodm": 1426,
    "odmo": 1368,
    "dmor": 685,
    "oode": 1425,
    "odev": 1364,
    "deve": 671,
    "af": 394,
    "ft": 877,
    " af": 7,
    "aft": 395,
    "fte": 878,
    "ern": 805,
    "rno": 1602,
    "noo": 1307,
    "oon": 1427,
    " aft": 8,
    "afte": 396,
    "fter": 879,
    "tern": 1763,
    "erno": 806,
    "rnoo": 1603,
    "noon": 1308,
    "oon ": 1428,
    "cu": 626,
    " cu": 72,
    "cu ": 627,
    " cu ": 73,
    "by": 568,
    " by": 53,
    "by ": 569,
    " by ": 54,
    "ee": 730,
    "cee": 583,
    "ee ": 731,
    " cee": 61,
    "cee ": 584,
    " y": 352,
    "yo": 1946,
    " yo": 356,
    "you": 1947,
    " you": 357,
    "you ": 1948,
    " la": 179,
    "lat": 1121,
    "ate": 500,
    " lat": 180,
    "late": 1122,
    "ater": 501,
    "gh": 902,
    "ht": 966,
    " ni": 208,
    "nig": 1291,
    "igh": 993,
    "ght": 903,
    "ht ": 967,
    " nig": 210,
    "nigh": 1292,
    "ight": 994,
    "ght ": 904,
    "ye": 1942,
    "bye": 570,
    "ye ": 1943,
    " bye": 55,
    "bye ": 571,
    "db": 651,
    "odb": 1360,
    "dby": 652,
    "oodb": 1424,
    "odby": 1361,
    "dbye": 653,
    " ha": 141,
    "hav": 941,
    "ave": 510,
    "ve ": 1897,
    " hav": 142,
    "have": 942,
    "ave ": 511,
    "ic": 981,
    "nic": 1289,
    "ice": 982,
    " nic": 209,
    "nice": 1290,
    "ice ": 983,
    "ay": 512,
    "day": 647,
    "ay ": 513,
    " day": 82,
    "day ": 648,
    "see": 1667,
    " see": 275,
    "see ": 1668,
    " ar": 28,
    "aro": 486,
    "oun": 1456,
    "und": 1858,
    " aro": 30,
    "arou": 487,
    "roun": 1616,
    "ound": 1457,
    "und ": 1859,
    " ye": 354,
    "yes": 1944,
    " yes": 355,
    "yes ": 1945,
    " y ": 353,
    "ed": 728,
    "dee": 656,
    "eed": 732,
    "ed ": 729,
    " ind": 158,
    "inde": 1022,
    "ndee": 1264,
    "deed": 657,
    "eed ": 733,
    "of ": 1370,
    " of ": 222,
    "cou": 613,
    "our": 1458,
    "urs": 1871,
    "rse": 1625,
    " cou": 68,
    "cour": 614,
    "ours": 1459,
    "urse": 1872,
    "rse ": 1626,
    "tha": 1767,
    "hat": 939,
    "at ": 499,
    " tha": 304,
    "that": 1768,
    "hat ": 940,
    "nds": 1268,
    "soun": 1701,
    "unds": 1860,
    "nds ": 1269,
    "ct": 624,
    "orr": 1443,
    "rre": 1618,
    "ect": 726,
    "ct ": 625,
    " cor": 67,
    "corr": 612,
    "orre": 1444,
    "rrec": 1619,
    "rect": 1568,
    "ect ": 727,
    " n ": 202,
    "nev": 1276,
    "ver": 1900,
    " nev": 207,
    "neve": 1277,
    "ever": 838,
    "ver ": 1901,
    " i ": 154,
    "don": 688,
    " don": 94,
    "don ": 689,
    " t ": 294,
    "k ": 1103,
    "thi": 1772,
    "ink": 1029,
    "nk ": 1299,
    " thi": 306,
    "thin": 1773,
    "hink": 958,
    "ink ": 1030,
    " so ": 284,
    "ik": 999,
    " li": 185,
    "lik": 1153,
    "ike": 1000,
    "ke ": 1109,
    " lik": 186,
    "like": 1154,
    "ike ": 1001,
    "wa": 1918,
    " wa": 341,
    "way": 1921,
    " way": 343,
    "way ": 1922,
    "not": 1309,
    "ot ": 1449,
    " not": 213,
    "not ": 1310,
    "ly": 1183,
    "rea": 1559,
    "eal": 706,
    "all": 426,
    "lly": 1170,
    "ly ": 1184,
    " rea": 259,
    "real": 1560,
    "eall": 707,
    "ally": 427,
    "lly ": 1171,
    "rf": 1576,
    "erf": 798,
    "rfe": 1577,
    "fec": 861,
    "perf": 1476,
    "erfe": 799,
    "rfec": 1578,
    "fect": 862,
    " gr": 138,
    "gre": 918,
    "eat": 710,
    " gre": 139,
    "grea": 919,
    "reat": 1561,
    "eat ": 711,
    "az": 514,
    "zi": 1956,
    " am": 18,
    "maz": 1207,
    "azi": 515,
    "zin": 1957,
    " ama": 20,
    "amaz": 436,
    "mazi": 1208,
    "azin": 516,
    "zing": 1958,
    "fee": 863,
    "eel": 734,
    "lin": 1155,
    " fee": 117,
    "feel": 864,
    "eeli": 736,
    "elin": 751,
    "ling": 1156,
    "ki": 1114,
    " ki": 176,
    "kin": 1115,
    " kin": 177,
    "king": 1116,
    "wo": 1931,
    " wo": 349,
    "won": 1932,
    "ond": 1409,
    "rfu": 1579,
    "ful": 883,
    "ul ": 1846,
    " won": 350,
    "wond": 1933,
    "onde": 1410,
    "derf": 665,
    "erfu": 800,
    "rful": 1580,
    "ful ": 884,
    " am ": 19,
    "ry": 1639,
    " ve": 330,
    "ery": 813,
    "ry ": 1640,
    " ver": 331,
    "very": 1902,
    "ery ": 814,
    "goi": 909,
    " goi": 136,
    "goin": 910,
    "oing": 1381,
    " to ": 310,
    " sa": 267,
    "sav": 1659,
    " sav": 270,
    "save": 1660,
    "he ": 944,
    "the ": 1770,
    "rl": 1596,
    "wor": 1934,
    "orl": 1439,
    "rld": 1597,
    "ld ": 1124,
    " wor": 351,
    "worl": 1935,
    "orld": 1440,
    "rld ": 1598,
    "up": 1865,
    " su": 289,
    "sup": 1723,
    "upe": 1866,
    " sup": 290,
    "supe": 1724,
    "uper": 1867,
    "per ": 1475,
    "ok": 1386,
    " st": 287,
    "sto": 1717,
    "tok": 1789,
    "oke": 1387,
    "ked": 1110,
    " sto": 288,
    "stok": 1718,
    "toke": 1790,
    "oked": 1388,
    "ked ": 1111,
    "x": 1936,
    "ex": 839,
    "xt": 1937,
    " ex": 110,
    "ext": 840,
    "xtr": 1938,
    "tre": 1798,
    "rem": 1569,
    "eme": 763,
    "mel": 1216,
    "ely": 756,
    " ext": 111,
    "extr": 841,
    "xtre": 1939,
    "trem": 1799,
    "reme": 1570,
    "emel": 764,
    "mely": 1217,
    "ely ": 757,
    "my": 1243,
    " my": 199,
    "my ": 1244,
    " my ": 200,
    "was": 1919,
    " was": 342,
    "was ": 1920,
    "hor": 964,
    "rib": 1587,
    "le ": 1128,
    " hor": 150,
    "horr": 965,
    "orri": 1445,
    "rrib": 1621,
    "ribl": 1588,
    "ible": 979,
    "ble ": 540,
    "sad": 1652,
    "ad ": 386,
    " sad": 269,
    "sad ": 1653,
    "el ": 747,
    "eel ": 735,
    "wel": 1926,
    "ll ": 1165,
    " wel": 346,
    "well": 1927,
    "ell ": 754,
    "pp": 1496,
    "dis": 679,
    "isa": 1056,
    "sap": 1657,
    "app": 466,
    "ppo": 1497,
    "poi": 1492,
    "ted": 1752,
    " dis": 90,
    "disa": 680,
    "isap": 1057,
    "sapp": 1658,
    "appo": 467,
    "ppoi": 1498,
    "poin": 1493,
    "oint": 1382,
    "nted": 1332,
    "ted ": 1753,
    " m ": 188,
    " un": 322,
    "unh": 1861,
    "hap": 935,
    "ppy": 1499,
    "py ": 1520,
    " unh": 323,
    "unha": 1862,
    "nhap": 1282,
    "happ": 936,
    "appy": 468,
    "ppy ": 1500,
    "ml": 1229,
    "eml": 765,
    "mly": 1230,
    "reml": 1571,
    "emly": 766,
    "mly ": 1231,
    "aa": 371,
    "saa": 1650,
    "aad": 372,
    " saa": 268,
    "saad": 1651,
    "aad ": 373,
    " are": 29,
    "are ": 482,
    "bot": 551,
    " bot": 49,
    "bot ": 552,
    "hu": 968,
    " hu": 151,
    "hum": 969,
    "man": 1199,
    " hum": 152,
    "huma": 970,
    "uman": 1853,
    "man ": 1200,
    "lk": 1161,
    "tal": 1738,
    "alk": 424,
    "lki": 1162,
    " tal": 296,
    "talk": 1739,
    "alki": 425,
    "lkin": 1163
  },
  "response": null,
  "action_text": null
}