{
  "text": {
    "viram": 233,
    "o": 147,
    "novo": 144,
    "gacha": 90,
    "do": 66,
    "honkai": 106,
    "de": 58,
    "willian": 241,
    "é": 247,
    "um": 223,
    "caminho": 39,
    "sem": 193,
    "volta": 235,
    "site": 198,
    "pode": 162,
    "ter": 212,
    "uma": 224,
    "seção": 195,
    "builds": 35,
    "para": 155,
    "personagens": 160,
    "aqueles": 18,
    "banners": 26,
    "games": 93,
    "genshin": 94,
    "ou": 154,
    "tô": 221,
    "com": 44,
    "bug": 34,
    "no": 142,
    "meu": 131,
    "script": 190,
    "python": 174,
    "aqui": 19,
    "não": 145,
    "consigo": 47,
    "pegar": 157,
    "os": 153,
    "dados": 55,
    "certos": 43,
    "alguma": 9,
    "ideia": 110,
    "problema": 169,
    "na": 137,
    "api": 16,
    "web": 239,
    "scraping": 189,
    "preciso": 166,
    "ajuda": 7,
    "código": 54,
    "tá": 220,
    "usando": 227,
    "qual": 175,
    "biblioteca": 28,
    "rust": 184,
    "pra": 165,
    "game": 92,
    "dev": 63,
    "animal": 13,
    "sou": 201,
    "mais": 128,
    "front": 86,
    "end": 73,
    "cérebro": 53,
    "ainda": 6,
    "preso": 167,
    "e": 71,
    "javascript": 115,
    "js": 117,
    "vida": 232,
    "dá": 70,
    "olhada": 150,
    "em": 72,
    "umas": 225,
    "bibliotecas": 29,
    "machine": 127,
    "learning": 122,
    "backend": 25,
    "podia": 163,
    "ser": 194,
    "fastapi": 81,
    "programar": 170,
    "assistiram": 22,
    "último": 248,
    "episódio": 74,
    "jujutsu": 118,
    "kaisen": 119,
    "a": 0,
    "animação": 14,
    "insana": 112,
    "absurdo": 1,
    "queria": 178,
    "tempo": 210,
    "desenhar": 61,
    "meus": 132,
    "próprios": 173,
    "animes": 15,
    "sistema": 197,
    "recomendação": 182,
    "projeto": 172,
    "design": 62,
    "funcionalidade": 89,
    "legal": 123,
    "aprender": 17,
    "sobre": 200,
    "programação": 171,
    "roubando": 183,
    "cena": 41,
    "nóis": 146,
    "fita": 85,
    "certeza": 42,
    "boa": 30,
    "concordo": 45,
    "sim": 196,
    "aí": 24,
    "galera": 91,
    "olá": 151,
    "pessoal": 161,
    "fala": 79,
    "time": 217,
    "fui": 88,
    "nessa": 138,
    "até": 23,
    "tenho": 211,
    "que": 176,
    "ir": 114,
    "falou": 80,
    "cs2": 51,
    "me": 130,
    "dando": 56,
    "dor": 68,
    "cabeça": 38,
    "ultimamente": 222,
    "aguento": 5,
    "cs": 50,
    "só": 205,
    "frustração": 87,
    "quem": 177,
    "topa": 219,
    "ranqueadas": 180,
    "valorant": 229,
    "tarde": 208,
    "bora": 32,
    "valo": 228,
    "alguém": 10,
    "agora": 4,
    "vamos": 230,
    "jogar": 116,
    "quiz": 179,
    "diário": 65,
    "mapa": 129,
    "interativo": 113,
    "pontos": 164,
    "bombsite": 31,
    "felipe": 84,
    "ontem": 152,
    "eu": 75,
    "tava": 209,
    "off": 149,
    "deivid": 59,
    "vê": 236,
    "se": 191,
    "algum": 8,
    "parece": 156,
    "você": 234,
    "conhece": 46,
    "bem": 27,
    "demais": 60,
    "acha": 2,
    "pergunta": 159,
    "pro": 168,
    "hey": 104,
    "hello": 103,
    "hi": 105,
    "there": 215,
    "good": 97,
    "morning": 134,
    "evening": 76,
    "moin": 133,
    "let": 124,
    "s": 185,
    "go": 95,
    "dude": 69,
    "goodmorning": 100,
    "goodevening": 99,
    "afternoon": 3,
    "cu": 52,
    "by": 36,
    "cee": 40,
    "you": 246,
    "later": 121,
    "night": 141,
    "bye": 37,
    "goodbye": 98,
    "have": 102,
    "nice": 140,
    "day": 57,
    "see": 192,
    "around": 21,
    "yes": 245,
    "y": 244,
    "indeed": 111,
    "of": 148,
    "course": 49,
    "that": 213,
    "sounds": 202,
    "correct": 48,
    "n": 136,
    "never": 139,
    "i": 109,
    "don": 67,
    "t": 206,
    "think": 216,
    "so": 199,
    "like": 125,
    "way": 238,
    "not": 143,
    "really": 181,
    "perfect": 158,
    "great": 101,
    "amazing": 12,
    "feeling": 83,
    "king": 120,
    "wonderful": 242,
    "am": 11,
    "very": 231,
    "going": 96,
    "to": 218,
    "save": 188,
    "the": 214,
    "world": 243,
    "super": 204,
    "stoked": 203,
    "extremely": 77,
    "my": 135,
    "was": 237,
    "horrible": 107,
    "sad": 187,
    "feel": 82,
    "well": 240,
    "disappointed": 64,
    "m": 126,
    "unhappy": 226,
    "extremly": 78,
    "saad": 186,
    "are": 20,
    "bot": 33,
    "human": 108,
    "talking": 207
  },
  "intent": {
    "falar_sobre_gacha_games": 8,
    "pedir_ajuda_programacao": 15,
    "falar_sobre_linguagem_programacao": 10,
    "falar_sobre_anime": 5,
    "falar_sobre_design": 7,
    "falar_sobre_concordar_ou_afirmar": 6,
    "cumprimentar": 2,
    "despedir": 4,
    "falar_sobre_jogo_especifico": 9,
    "referenciar_alguem": 16,
    "greet": 12,
    "goodbye": 11,
    "affirm": 0,
    "deny": 3,
    "mood_great": 13,
    "mood_unhappy": 14,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_afirmar": 12,
    "utter_ajuda_programacao": 13,
    "utter_cumprimentar": 14,
    "utter_despedir": 15,
    "utter_responder_jogo_especifico": 16
  },
  "action_text": null,
  "intent_response_key": null
}